tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sanemat/font"
tap "universal-ctags/universal-ctags"
brew "csshx"
brew "ctags"
brew "git"
brew "mas"
brew "nodebrew"
brew "ssh-copy-id"
brew "sshpass"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "yarn"
brew "zplug"
brew "zsh"
brew "sanemat/font/ricty"
cask "clipy"
cask "evernote"
cask "google-chrome"
cask "iterm2"
cask "macdown"
cask "macvim"
cask "rightzoom"
cask "slack"
cask "spectacle"
cask "sublime-text"
cask "visual-studio-code"

